{
  "ale": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "csv.vim": { "branch": "master" },
  "denite.nvim": { "branch": "master" },
  "editorconfig-vim": { "branch": "master" },
  "firenvim": { "branch": "master" },
  "hop.nvim": { "branch": "master" },
  "jq.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "mason.nvim": { "branch": "main" },
  "neomru.vim": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "noice.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-breadcrumbs": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "puppet-syntax-vim": { "branch": "master" },
  "smart-open.nvim": { "branch": "main" },
  "sqlite.lua": { "branch": "master" },
  "targets.vim": { "branch": "master" },
  "tcomment_vim": { "branch": "master" },
  "telescope-coc.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-dadbod": { "branch": "master" },
  "vim-dadbod-completion": { "branch": "master" },
  "vim-dadbod-ui": { "branch": "master" },
  "vim-firestore": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-markdown-composer": { "branch": "master" },
  "vim-monokai-tasty": { "branch": "master" },
  "vim-obsession": { "branch": "master" },
  "vim-prisma": { "branch": "main" },
  "vim-prosession": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-rockstar": { "branch": "master" },
  "vim-sleuth": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-table-mode": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
